import React, {Component} from 'react';

export default class profile extends Component {
  render() {
    return (
      <div className="container content">
        <div className="row-fluid privacy">
          <h3>簡介</h3>
          <p>
            姓名：應曉薇<br/>
            性別：女<br/>
            出生：民國53年9月14日<br/>
            黨籍：中國國民黨<br/>

          </p>
          <hr/>
          <h3>聯絡方式</h3>
          <p>電子信箱：tcc9909@tcc.gov.tw<br/>
            個人網站：http://tcc9909.tcc.gov.tw<br/>
            電話：市議會研究室：(02)27297708#6003；青年服務處：(02)23037449<br/>
            傳真：(02)87863264</p>
          <hr/>
          <h3>學經歷</h3>
          <p>
            1、台北市第11屆市議員。<br/>
            2、 法務部犯罪矯正協會理事。<br/>
            3、 台北市議會國民黨黨團副書記長。<br/>
            4、 台北市議會第11屆第3、8次民政委員會定期大會召集人。<br/>
            5、 中華華夏希望關懷協會理事長。<br/>
            6、 新移民女性關懷協會常務理事。<br/>
            7、 財團法人沈春池文教基金會秘書長。<br/>
            8、 資深演藝人員。<br/>
            9、 中華民國身心障礙服務協會發言人。<br/>
          </p>
          <hr/>
          <h3>政見</h3>
          <p>
            應曉薇擔任市議員期間，「承諾於市民的政見全部如期完成」。重大政績有催生「12月24日病童關懷日」，制訂「遊民輔導安置條例」。應曉薇更揭發臺灣聯開史上最大金額太極雙星詐騙案「雙子星聯開案」，成功為市民把關700億。對於12年國教失策問題，應曉薇率先主張12年國教回歸臺北市地方自治。<br/><br/>
            以下為應曉薇爭取第12屆臺北市議員重要政見：<br/>
            1、 繼續協助弱勢家庭、保護受虐婦幼、關懷新住民、輔導受刑人、更生人。<br/>
            2、 提高社福預算給長者、婦幼、殘障、單親和貧困弱勢市民。<br/>
            3、 積極推動老舊城區公辦都更，如打造「水岸萬華」，帶領西區翻轉讓萬華告別落後。<br/>
            4、催生臺北市國際遊艇碼頭，正式發展臺北市海洋經濟。<br/>
            5、監督雙子星大樓如期完工。<br/>
            6、推動校園「小班精緻教學」，監督12年國教未來新機制。<br/>
            7、推動多元教育，一校一外師。<br/>
            8、維持U-Bike租借前30分鐘免費，增加U-Bike租借點。<br/>
            9、改造艋舺公園，輔導與安置遊民以繁榮地方。<br/>
            10、 悠遊卡國際化，推動電子票證與國際公司合作讓悠遊卡暢行無阻。<br/><br/>
            應曉薇秉持不負民意的決心以闡揚問政理想，應曉薇以誠信的態度問政並向市民宣誓，檢視曉薇的政見是做的到的政見，將
            在未來四年從落實至實踐，應曉薇一路走來永遠不變的信念就是「堅持做對的事」。懇請市民繼續肯定支持。感謝您！祝您幸福！</p>
          <hr/>
        </div>
      </div>
    );
  }
}
